[BalanceDefs.BD_CapFlags_Generator1 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Information tools"

[BalanceDefs.BD_CapFlags_Generator2 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Message labeling tool"

[BalanceDefs.BD_CapFlags_Generator3 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Transfer tool"

[Icons.Icon_Z3_CapturetheFlags_PlaceFlag InteractionIconDefinition]
Text="flag location"

[InteractiveObjects.IO_MO_Flags_Flag1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_MO_Flags_Flag2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_MO_Flags_Flag3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_MO_Flags_Generator1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_MO_Flags_Generator2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_MO_Flags_Generator3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

